{
"errichtungsvorschrift" : ["TRA 200", "EN 81-1"],
"prufgrundlage" : ["BetrSichV in Verbindung mit TRBS 1201 Teil 4", "BetrSichV"],
"festgestellte_mangel" : ["705A Weitere geringfügige Mängel sind vorhanden (siehe Hinweis) Das BGV A3 Messprotokoll liegt nicht vor.",
"564B An der Türverriegelung der Schachttür ist die Notentriegelung unwirksam Notentriegelung in Etage -1 ist schwergangig",
"705A Weitere geringfügige Mängel sind vorhanden (siehe Hinweis) Aufkanntungsbleche auf dem Fahrkorb sind lose.",
"705A Weitere geringfügige Mängel sind vorhanden (siehe Hinweis) Handlauf im Fahrkorb ist lose", 
"geringe Mangel 600A Für den Aufzug liegt ein aktueller Nachweis über den ordnungsgemäBen Zustand der Gesarmtanlage als ortsfestes elektrisches Betriebsmittel nicht vor (z.B. BGV A3)",
"geringe Mangel 702A Die Betriebsanleitung (Prütbuch) liegt nicht vor", 
"geringe Mangel 251A Die Tragnittel sind pflegebedürltig",  
"geringe Mangel 251A Die Tragnittel sind pflegebedürltig Es zeigen sich Ausblutungen; ggf. rechtzeitig erneuern.", 
"geringe Mängel 007A Die Unterseile/Unterketten sind zu lang/schadhaft Die Unterseile haben sich gelangt", 
"geringe Mängel 705A Weitere geringfügige Mängel sind vorhanden (siehe Hinweis) Die Tragseile haben sich gelängt.",
" geringe Mängel 251A Die Tragmittel sind pflegebedürftig", 
"geringe Mängel 702A Die Betriebsanleitung (Prüfbuch) liegt nicht vor",
"geringe Mängel 564B An der Türverriegelung der Schachttür ist die Notentriegelung unwirksam", 
"geringe Mängel 303A Im Fahrkorb ist die Sprechanlage unzureichend (zu leise)", 
"geringe Mängel 315A Im Fahrkorb ist der Bodenbelag beschädigt", 
"geringe Mängel 004A Der gesamte Schacht ist verschmutzt (Baustaub etc.)", 
"geringe Mängel 705A Weitere geringfügige Mängel sind vorhanden (siehe Hinweis) Der Bodenbelag vor diversen Schachtzugängen ist beschädigt.",
"geringe Mängel 001A Die Schachtverkleidung ist schadhaft An der unteren Schachttür fehit die Schachttürschürze",
"sicherheitserhebliche Mängel 154A Am Triebwerk ist die Treibfähigkeit zu groB. Anlage klettert bei aufsetzen des Gegengewichtes.",
"sicherheitserhebliche Mängel 456B Der Fangschalter ist unwirksam",
"geringe Mängel 404A Der Puffer ist schadhaft Am Gegengewicht.",
"geringe Mängel 708A Es werden folgende Hinweise gegeben: =>Lüfter im Schacht macht Gerausche",
"geringe Mängel 708A Es werden folgende Hinweise gegeben: In diversen Ebenen ist der FuBbodenbelag im Schwellenbereich der Schachttüren schadhaft."
],
"prufergebnis_footer": ["Der Aufzug kann weiter betrieben werden", "Die festgestellten Mängel sind kurzfristig zu beseitigen."],
"prufort_desc" : ["Dieser Prüfbericht wurde maschinell erstellt und ist ohne Unterschrift gültig", "Diese Bescheinigung ist ein Nachdruck des Originals."]
}